<template>
    <div >
        <my-header></my-header>
        <div class="note">
            <div class="post">
                <div class="article">
                    <h1 class="title">撩的往往随心所欲，喜欢都是小心翼翼</h1>
                    <div class="author">
                        <div class="avatar">
                             <img src="../../assets/img/default-avatar.jpg">
                        </div>
                        <div class="info">
                            <nuxt-link class="name" to="name">
                                凉亦歌
                            </nuxt-link>
                            <a href="#" class="btn btn-follow">
                                <i class="fa fa-plus"></i>
                                <span>关注</span>
                            </a>
                            <div class="meta">
                                <span class="publish-time">
                                    2018.03.01 08:43*
                                </span>
                                <span class="wordage">
                                    字数 1979
                                </span>
                                <span class="view-count">
                                    阅读 6806
                                </span>
                                <span class="comment-count">
                                    评论 117
                                </span>
                                <span class="like-count">
                                    喜欢 508
                                </span>
                            </div>
                        </div>
                    </div>
                    <!-- 文章正文 -->
                        <div class="show-content">
                            <div class="show-content-free">
                                1.

曾几何许，还有人在歌颂“一生只爱一个人”的夕阳爱情。

如今，却是更多的人在抱怨不再相信爱情。

不是人在变怂，反而是因为更大胆，脱口而出都是甜言蜜语，仿佛下一秒就可以喜结连理。

大胆到，连真真切切的喜欢都变成了奢侈。

尤其是在手机盛行的时代，动动手就可以轻易发出“我爱你”，听到的情话实在太多了，连哪个人是真心实意，都需要自己去判断。

可是，你知道喜欢和撩的区别吗？

撩一个人，是不需要费思量的，哪怕对对方只有百分之一的好感，也愿意抖抖手指，把余下的真假参半的情话砸过去。

怕什么真假呢，又不费力气。

而喜欢一个人，绝对不是这样随意。

会珍藏，也会保留，会小心翼翼地准备每一个眼神和动作，对她的一切了如指掌，却从不故意声张，按时表达自己的关心，发个“早安”都会发慌的那种。

收到群发的“新年快乐”，也会浮想联翩。

随心所欲地撩一个人，可能很爽，但小心翼翼地喜欢一个人，真的很酷。



2.

闺蜜曾问过我一个问题：

那个认识了不到两周，每天对她说早安晚安等各种甜腻的话，开心了各种亲昵，烦了各种轰炸，却从不约她吃饭见面的男同事，是不是喜欢她？

我脑子一热，回了过去：姑娘，这不就是撩你吗？

她不明白，竟然傻傻地鼓起勇气去质问人家，结果那天晚上，就被对方拉黑了。

她回来找我哭：说了那么多好听的，敢情都特么不算数啊。

其实最开始就该有预感的，如果对方真的喜欢你，不可能天天用这种暧昧不清的方式来建立关系。

大家都是低头不见抬头见的同事，如果真的喜欢，肯定巴不得一起坐到某个阳光温热的咖啡馆聊人生，而非虚幻的甜腻。

说白了就是，不喜欢，撩撩而已。

喜欢撩人的男生是什么心态呢？大概就是觉得你还不错，挺漂亮，也欣赏才华，性格也不错，你们一起聊天挺有意思，也能玩到一块儿去。

但如果你们之间真的要说出个什么所以然，他会赶紧后退一万步，连忙摆摆手：不了不了，我们是知心朋友而已。

你不过是他“食之无味、弃之可惜”的人，累了乏了靠一靠，招惹够了，也就认真昂起脑袋，头也不回了。

别思慕，也别加戏，害的是自己。



3.

喜欢一个人的方式，其实有很多种。

有人送玫瑰，有人点彩灯，有人说情话，有人去旅行，还有人陪她（他）聊天到天明。

可纵观也好，横看也罢，所有的做法都有一个共同点：为了那个人，悄无声息、不动声色地把所有的好，统统奉上。

喜欢你绝不敢轻易声张，想让全世界知道，又害怕全世界知道。

紧张又兴奋，矛盾又彷徨。

不敢肆意挥洒，更不敢把平时的百态尽露，好似一头温顺而害羞的小鹿，发条“晚安”会紧张好久。

小时候喜欢看《纵横四海》，始终不明白一件事：发哥明明也喜欢红豆妹妹，可是却偏偏把她让给了哥哥。

那时候以为是兄弟情谊，后来长大再看，突然明白了那段台词：

其实，爱一个人并不是要跟她一辈子的。

我喜欢花，难道我摘下来你让我闻闻？

我喜欢风，难道你让风停下来？

我喜欢云，难道你就让云罩着我？

我喜欢海，难道我去跳海？

骨子里透露着真情，言辞里却透露着谨慎。

不奢求得到你，好害怕一不留意，连默默爱你的机会都没了。

《匆匆那年》里，乔燃和陈寻一样爱着方茴，可他的喜欢不似陈寻那样夹杂着刺骨的疼，他只知道默默保护她，只要她开心，他甚至可以忍着相思的煎熬，不去打扰她。

乔燃最明显的告白，虽然不似陈寻那样张扬地把他们的名字写在黑板上，不过是轻轻伸出手：“我能抱你一下吗？”

可观众都能感受到，乔燃的一句问候，也是真真切切的喜欢。



4.

说实话，我挺不喜欢撩人的男生的。

撩似乎是一个暧昧不清的中介词儿，夹在“喜欢”和“不喜欢”中间，像是一根跳绳，有时候高高飞起似步入云端，有时候又低到尘埃里尴尬到无地自容。

说的难听点儿，无异于第三者的存在。

只不过它的表面斑斓无比，披着珠光宝气的外衣，在烟火气弥漫的人间，在喧腾和欲望充斥的人群里，翩然起舞。

可是内里呢，却模糊不清，捉摸不透，诱惑着人去探寻，最后却只得个空手而返。

爱一个人，至少要表里如一的。

不是要强调外表和内心，而且你的目的和行动，是否真的一致。

答应女孩子陪她过生日，是不是真的用心准备礼物；

给她说许多早安晚安，是不是真的关心她的睡眠，而非无聊找人聊天；

送她好多句甜蜜的情话，如果她当真了，是否真的可以负责地照顾她。

如果做不到，赶紧放开你的所谓“喜欢”，别用“撩”来迷惑她。

真诚的感情才经得起考验，而随口说说的誓言，不过云烟。

终究要在时光奔波中消散的。



5.

我希望有个人，可以陪你在无眠的深夜聊天，给你说好多好多“晚安”。

可是我希望它的含义，不是对方烦躁无聊了或者累了，而是，他知道熬夜不好，不想让你受到任何伤害。

哪怕他什么也不说呢，不过是怕打扰到你，才伪装得像个不动声色的大人。

喜欢一个人，傻里傻气，小心翼翼。

撩一个人，直来直去，随心所欲。

可撩人的欣喜不过一瞬间，喜欢一个人，余生都是无尽的清欢。

岁月漫长，余生很远，请用无尽的真情来灌溉，爱情永驻心间。

美满又温暖。

-End

作者：凉亦歌
链接：https://www.jianshu.com/p/ef86a2281b3f
來源：简书
著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。
                            </div>
                        </div>
                        <!-- 底部文章分类信息和版权 -->
                        <div class="show-foot">
                            <nuxt-link class="notebook" to="/note/123">
                                <i class="fa fa-book"></i>日记本
                            </nuxt-link>
                            <div class="copyright">
                                © 著作权归作者所有
                            </div>
                        </div>
                        <!--文章底部的作者信息-->
                <div class="follow-detail">
                    <div class="info">
                        <div class="avatar">
                            <img src="../../assets/img/default-avatar.jpg">
                        </div>
                        <a href="#" class="btn-follow">
                            <i class="fa fa-plus"></i>
                            <span>关注</span>
                        </a>
                        <nuxt-link class="title" to="/u/123">
                            凉亦歌
                        </nuxt-link>
                        <i class="fa fa-mars"></i>
                        <p>
                            写了12886字，被22人关注，获得了 102个喜欢
                        </p>
                    </div>
                </div>
                <!--更多分享-->
                <div class="meta-bottom">
                    <div class="like">
                        <div class="like-btn">
                            <a href="#">喜欢</a>
                        </div>
                        <div class="like-num">
                            <a href="#">50</a>
                        </div>
                    </div>
                    <div class="share">
                        <a href="#" class="share-btn">
                            <i class="fa fa-qq qq"></i>
                        </a>
                        <a href="#" class="share-btn">
                            <i class="fa fa-weibo weibo"></i>
                        </a>
                        <a href="#" class="share-btn">
                            <i class="fa fa-weixin weixin"></i>
                        </a>
                        <a href="#" class="share-btn more-share">
                            更多分享
                        </a>
                    </div>
                </div>
                <!-- 留言组件 -->
                <my-comment></my-comment>
            </div>                
            </div>
        </div>
    </div>
</template>
<script>
import myHeader from "~/components/myHeader";
import myComment from '~/components/myComment';
export default {
  head: {
    title: "简书文章详情页面-创作你的创作",
    meta: [
      { charset: "utf-8" },
      { name: "keywords", content: "文章详情页面" },
      { name: "description", content: "文章页面" }
    ]
  },
  data() {
    return {};
  },
  components: {
    myHeader,
    myComment
  }
};
</script>
